Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: 31. mai ble det etter initiativ fra Sametinget gjennomført et møte mellom vindkraftutbyggingsinteressene på Fosen ved Fosen Vind DA og Statkraft og Sametingsråd Thomas Åhrén.
sme: Miessemánu 31. b. čađahuvvui Sámedikki álgaga vuođul čoahkkin gaskal bieggafápmohuksenberošteddjiid Fosenis Fosen Vind DA ja Statkraft bokte ja Sámediggeráđi Thomas Åhrén.

source: På møtet ble selskapene minnet om deres etiske ansvar for den sørsamiske kulturen og reindriften på Fosen.
sme: Čoahkkimis muittuhuvvojedje fitnodagat sin etihkalaš ovddasvástádusa birra lullisámi kultuvrras ja Fosena boazodoalus.

source: Sametingsrådet deltok også på en markeing mot vindkraftutbygging på Fosen 20. august.
sme: Sámediggeráđđi searvvai maid čalmmustahttimii bieggamillorusttegiid vuosttaldeami oktavuođas borgemánu 20.b.

source: 9.3 Naturmangfold
sme: 9.3 Luonddušláddjivuohta

source: Jakttidsforskriften
sme: Bivdoáigeláhkaásahus

source: Ny forskrift for jakttider har vært på høring.
sme: Ođđa láhkaásahus bivdoáiggiid birra lea leamaš gulaskuddamis.

source: Sametinget ønsker en prosess i forhold til Miljødirektoratets forslag om rypejakta.
sme: Sámediggi háliida proseassa Birasdirektoráhta rievssatbivdoevttohusa ektui.

source: Det har vært gjennomført forberedende konsultasjoner mellom Sametinget og direktoratet, og i forbindelse med høringsuttalelsen har Sametinget bedt om at det konsulteres videre i saken.
sme: Ráhkkaneaddji konsultašuvnnat leat čađahuvvon gaskal Sámedikki ja direktoráhta, ja gulaskuddancealkámuša oktavuođas lea Sámediggi bivdán viidásat konsultašuvnnaid áššis.

source: I høringsbrevet er ikke Sametinget enig den begrensingen av snarefangsten som foreslås og har stilt spørsmål ved effekten av et forbud mot den begrensede rypejakten med gevær etter nyttår har.
sme: Gulaskuddan reivves ii leat Sámediggi ovttaoaivilis dainna gárdungáržžidemiin mii evttohuvvo ja lea jearran makkár beaktu lea dakkár gildosis dan rievssatbivddu gáržžideami ektui mii dáhpáhuvvá bissuin maŋŋá ođđajagi.

source: Etter Sametingets syn bør begrensingene gjøres på høsten, når jaktrykket er størst.
sme: Sámedikki oainnu vuođul berrejit gáržžideamit leat čakčat, goas bivdu lea stuorámus.

source: Sametinget kan ikke gi tilslutning til forskriftsforslaget slik den er nå, fordi det innebærer en ensidig begrensing av samisk og lokal bruk, og ingen begrensning av jakten tilreisende jegere driver.
sme: Sámediggi ii sáhte mieđihit láhkaásahusevttohussii nu mo dat lea dál, go dat mearkkaš ovttabeallásaš gáržžideapmi sámi ja báikkálaš geavahusas, ii ge makkárge gáržžideapmi dan bivddus maid johtti bivdit čađahit.

source: 30-årsjubileum av Reisa Nasjonalpark
sme: 30- jagi ávvudeapmi Ráissa álbmotmeahcis

source: Sametingsrådet deltok på 30-årsjubileet for Reisa Nasjonalpark 13.7.
sme: Sámediggeráđđi searvvai 30-jagi ávvudeapmái Ráissa álbmotmeahcis suoidnemánu 13.b.

source: 10 Kulturminnevern
sme: 10 Kulturmuitosuodjalus

source: Dokumentere, formidle og forvalte kunnskapen om fortida og for framtida, som samiske kulturminner og kulturmiljøer representerer.
sme: Duođaštit, gaskkustit ja hálddašit daid dieđuid vássánáiggis boahtteáiggi várás, maid sámi kulturmuittut ja kulturbirrasat ovddastit.

source: 10.1 Forvaltning av kulturminner
sme: 10.1 Kulturmuittuid hálddašeapmi

source: Befaring
sme: Geahčadeamit

source: Befaringssesongen 2016 for Sametingets prosjekt om identifisering og registrering av samiske bygninger ble avsluttet i begynnelsen av september.
sme: Geahčadanbadji Sámedikki prošeavttas identifiseret ja registreret sámi huksehusaid loahpahuvvui čakčamánu álggus.

source: Sesongen startet med en fellesbefaring med Riksantikvaren og Klima og miljødepartementet til samiske bygninger i Grane og Hattfjelldal kommune.
sme: Badji álggahuvvui oktasaš geahčademiin Riikaantikvárain ja Dálkkádat- ja birasdepartemeanttain Gaala ja Aarporte suohkaniin.

source: Dette for å vise fram de sørsamiske kulturminner og for å møte eierne.
sme: Dát dahkkui vai beassat čájehit lullisámi kulturmuittuid ja vai beassat deaivvadit eaiggádiiguin.

source: Det ble også avholdt et arbeidsmøte om forvaltningsplanen for freda samiske bygninger.
sme: Doppe dollojuvvui maid bargočoahkkin hálddašanplána birra ráfáiduhttojuvvon sámi huksehusaide.

source: Eiere av ca. 165 mulige samiske bygninger ble tilskrevet i forkant av befaringene.
sme: 165 vejolaš sámi huksehusaid eaiggádat ožžo reivve ovdal geahčademiid.

source: Det ble gjennomført befaringer i Lyngen, Nordreisa, Skjervøy, Kvænangen, Evenes, Hadsel, Sortland, Andøya og Narvik kommune.
sme: Mii leat čađahan geahčademiid Ivgus, Ráissas, Skiervvás, Návuonas, Evenáššis, Válafierddas, Suorttain, Ánddasullos ja Áhkkánjárggas.

source: På informasjonsmøte i Lyngen kommune møtte flere av de inviterte huseierne.
sme: Diehtojuohkinčoahkkimii Ivgus bohte máŋggas bovdejuvvon viessoeaiggádiin.

source: NRK var tilstede under en befaring av bygninger i Pollen i Lyngen.
sme: NRK lei fárus geahčadeame visttiid Vuoivuonas Ivgus.

source: Reportasjen ble sendt på Nordnytt.
sme: Reportáša sáddejuvvui Nordnytt-prográmmas.

source: Fornyelse av samarbeidsavtalen med Oppland fylkeskommune
sme: Ovttasbargošiehtadusa ođasmahttin Oppland fylkkasuohkaniin

source: Den tidligere samarbeidsavtalen med Oppland fylke (OFK) gikk ut i 2013 uten at den har blitt offisielt fornyet.
sme: Ovddit ovttasbargošiehtadus Oppland fylkkasuohkaniin (OFK) manai olggos 2013, ii ge leat dan rájes almmolaččat ođastuvvon.

source: Sametinget og OFK har imidlertid siden 2013 hatt kontakt for å videreføre samarbeidsavtalen.
sme: Sámediggi ja OFK leat aŋkke 2013 rájes doallan oktavuođa viidásetfievrrideami váste ovttasbargošiehtadusa.

source: En ny avtale ble godkjent av Sametingsrådet på rådsmøtet i juni 2016 og vedtatt av fylkesutvalget i Oppland fylkeskommune i august 2016.
sme: Ođđa šiehtadus dohkkehuvvui Sámediggeráđi ráđđečoahkkimis geassemánu 2016 ja mearriduvvui fylkkalávdegottis Oppland fylkkasuohkanis borgemánu 2016.

source: Sametingets direktør og fylkesrådmannen i Oppland underskrev avtalen.
sme: Sámedikki direktevra ja fylkkaráđđeolmmái Oppland fylkkas čáliiga vuollái šiehtadusa.

source: Samarbeidsavtalen omhandler kun samisk kulturminnevern og forvaltning av samiske kulturminner.
sme: Ovttasbargošiehtadusas lea dušše sámi kulturmuitosuodjalusa ja sámi kulturmuittuid hálddašeami birra.

source: Begge institusjonene har vært innstilt på å videreføre avtalen slik den er.
sme: Goappašat institušuvnnat háliidit viidásetfievrridit šiehtadusa dálá hámis.

source: Avtalen fokuserer nå på fire punkter i formålsdelen.
sme: Šiehtadusas leat 4 čuoggá ulbmiloasis.

source: Disse er:
sme: Dát leat:

source: Øke kunnskapen om samisk historie og kulturminner i Oppland.
sme: Oažžut eanet máhtu sámi historjjá ja kulturmuittuid birra Opplandas.

source: Avtalen skal legge til rette for mer registrering, forskning og formidling.
sme: Šiehtadus galgá láhčit vejolašvuođa eanet registreremiidda, dutkamii ja gaskkusteapmái.

source: Styrke og utvikle et forpliktende samarbeid mellom Sametinget og Oppland fylkeskommune gjennom kompetanseutveksling, fellesprosjekter og målrettede tiltak.
sme: Nannet ja ovddidit geatnegahtti ovttasbarggu gaskal Sámedikki ja Oppland fylkkasuohkana gelbbolašvuođalonohallama, oktasašprošeavttaid ja ulbmillaš doaibmabijuid bokte.

source: Opprettholde og videreutvikle gode forvaltningsrutiner for samiske kulturminner i Oppland.
sme: Bisuhit ja viidásetovddidit buriid hálddašandábiid sámi kulturmuittuin Opplandas.

source: Bidra til styrking og utvikling av strategiske satsninger og helhetlig arbeid medsamiske kulturminner i Oppland.
sme: Veahkehit nannet ja ovddidit strategalaš áŋgiruššamiid ja ollislaš bargguid sámi kulturmuittuin Opplandas.

source: OFK får gjennom avtalen fullmakt fra Sametinget til å administrere den løpende arealforvaltningen av samiske kulturminner i Oppland.
sme: OFK oažžu šiehtadusa bokte válddi Sámedikkis hálddašit doaibmi areálahálddašeami sámi kulturmuittuin Opplandas.

source: Avtalen legger også opp til at det skal være god informasjonsflyt mellom partene.
sme: Šiehtadusas lea maid ulbmil ahte galgá leat buorre diehtojuohkin oasálaččaid gaskka.

source: Ifølge avtalens del om organisering, oppfølging og rapportering ivaretas den daglige oppfølgingen av Sametinget og OFK.
sme: Šiehtadusa mielde oasis organiserema, čuovvoleami ja raporterema birra, lea Sámedikkis ja OFK:s beaivválaš čuovvoleapmi.

source: Det skal videre opprettes en arbeidsgruppe med saksbehandlere fra hver institusjon.
sme: Viidáset galgá nammaduvvot bargojoavku mas lea áššemeannudeaddjit goappáge institušuvnnas.

source: Sametingsrådet skal involveres når det gjelder rapportering, tiltak med økonomiske konsekvenser samt fornyelse av samarbeidsavtalen.
sme: Sámediggeráđđi galgá searvái raporteremiidda, doaibmabijuide main leat ekonomalaš váikkuhusat ja go ovttasbargošiehtadus galgá ođastuvvot.

source: Avtalen sier også at det skal utarbeides tiltaksplaner med rapportering for hvert år som skal konkretisere innsatsområder samt hvilke økonomiske og administrative ressurser som er nødvendig for gjennomføring.
sme: Šiehtadus muitala maid ahte galget hábmejuvvot doaibmaplánat main lea raporteren juohke njealját jagi, mat konkretiserejit áŋgiruššansurggiid ja makkár ekonomalaš ja hálddahuslaš resurssat dárbbašuvvojit čađaheami oktavuođas.

source: For 2017 vil Sametinget oppfordre til et arrangement/opplegg i forbindelse med 100-års jubileet Tråante 2017 hvor samiske kulturminner i Oppland synliggjøres.
sme: Jagi 2017 ovddas áigu Sámediggi ávžžuhit čađahit lágideami/ doaimma Tråante 2017- 100-jagi ávvudeami oktavuođas, mas sámi kulturmuittut Opplandas čalmmustahttojuvvot.

source: Kulturhistoriske landskap
sme: Kulturhistorjjálaš eatnamat

source: Sametinget har på oppdrag fra Riksantikvaren valgt ut ulike kulturhistoriske landskap i Troms som har nasjonal interesse.
sme: Riikaantikvára lea bivdán Sámedikki válljet iešguđet lágan kulturhistorjjálaš eatnamiid Romssa fylkkas main lea nationála beroštupmi.

source: Hensikten er at kulturlandskapene skal løftes fram.
sme: Ulbmil lea ahte kultureatnamat bohtet eanet oidnosii.

source: Dels er det hensikten at arbeidet skal gi bedre vern til landskapene i kommunenes planarbeid.
sme: Muhtin muddui galgá bargu maid buktit buoret suodjaleami eatnamiin suohkaniid plánabargguin.

source: Prosjektet skal også gi større lokal bevissthet rundt verdiene som landskapene representerer.
sme: Prošeakta galgá maid mielddisbuktit stuorát beroštumi árvvuin maid eatnamat ovddastit.

source: I Troms er følgende samiske kulturlandskap valgt ut: Spildra/Nøklan/Skorpa i Kvænangen, Markedsplassen i Skibotn i Storfjord, Tromsdalstinden i Tromsø, Skardalen/Svartskogen i Kåfjord, Leinavann i Bardu.
sme: Romssa fylkkas leat dát sámi kultureatnamat válljejuvvon: Spittá/ Lohkkalsuolu/Skárfu Návuonas, Ivgubađa márkanbáiki Omasvuonas. Sálašoaivi Romssas, Skárfvággi/Čáhputvuovdi Gáivuonas, Davit Lenesjávri Beardus.

source: I tillegg har Troms fyleskommune valgt ut flere kulturlandskap som også innehar mange samiske kulturminner, bla i Gratangen og Skjervøy.
sme: Dasa lassin lea Romssa fylkkasuohkan válljen máŋggaid kultureatnamiid gos maid lea sámi kulturmuittut, earret eará Rivttáin ja Skiervvás.

source: Skoltebyen - fiskeplassen ved Skoltefossen i Neiden
sme: Sää’msijdd – guollebivdobáiki Geavŋŋis Njávdámis

source: Sametinget har i 2016 fått ferdigstilt oppgraderingen og den universelle utformingen av adkomsten til fiskeplassen ved Skoltefossen.
sme: Sámediggi lea 2016:s gárvvistan divodeami ja universála hábmema boahtinbáikkis Geavgŋá guollebivdobáikái.

source: Arbeidet ble påbegynt i 2015, og det er nå etablert ny adkomst som er universelt utformet, ny handicap-WC, ny gangveg med gangbru ut til fiskeplassen og nytt fiskestativ for opphenging av laks.
sme: Bargu álggahuvvui 2015:s, ja dál lea dohko ráhkaduvvon ođđa boahtinbáiki mii lea universálalaččat hábmejuvvon, ođđa doaimmashehttejuvvomiidda hivsset, ođđa vázzingeaidnu mas lea vázzinšaldi gitta bivdobáikái ja ođđa guolleheaŋgunrusttet masa luosaid heŋge.

source: Det gjenstår noen små justeringer på selve fiskeplassen, dette vil bli gjennomført til fiskesesongen 2017.
sme: Leat vel báhcán veahá heiveheamit bivdobáikkis, ja dat dahkkojit 2017 bivdoáiggi.

source: Det var i begynnelsen noe lokalt misnøye med arbeidet og fortgangen av dette med bl.a. noen oppslag i media.
sme: Álggos ledje báikkálaš olbmot duhtameahttumat bargguin ja go bargu manai nu njozet, earret eará čálle veahá mediai dan birra.

source: Men Sametinget fikk løst dette gjennom dialog med entreprenør og Neidenelvens fiskefellesskap, og arbeidet ble sluttført rett i forkant av oppstarten av sommerens Käpälä-fiske i Skoltefossen.
sme: Muhto Sámediggi čovddii dan gulahallama bokte fitnodateaiggádiin ja Njávdáma guolástanovttastusain, ja bargu loahpahuvvui juste ovdal Käpälä-bivdu álggii Geavgŋás.

source: Sametinget mener at sluttresultatet ble bra, og har gjort forholdene ved Skoltefossen og for Käpälä-fisket mye bedre enn det var tidligere.
sme: Sámedikki mielas loahppaboađus šattai buorre, ja dilli lea arvat buoret Geavgŋás ja Käpälä-bivdui olu buoret go lei ovdal.

source: Skoltefossen med Käpälä-fisket er en viktig del av kulturmiljøet i Skoltebyen, og Sametinget håper derfor at fiskefellesskapet og andre får nyte godt av denne tilretteleggingen i fremtiden.
sme: Geavŋŋis mas čađahuvvo Käpälä-bivdu lea dehálaš oassi kulturbirrasis Sää’msijddas, ja Sámediggi sávvá danin ahte guolástanovttastus ja earát ožžot boahtteáiggis ávkki dán heiveheamis.

source: I forvaltning av den samiske kulturarven vektlegges et bærekraftig og langsiktig perspektiv.
sme: Sámi kulturárbbi hálddašeamis deattuhuvvo ceavzilis ja guhkesáiggi perspektiiva.

source: Bevaringsprogram for automatisk fredete kulturminner (BARK)
sme: Seailluhanprográmma automáhtalaččat ráfáiduhtton kulturmuittuin (BARK)

source: Sametinget har arbeidet med realiseringen av kultursti på Saltfjellet.
sme: Sámediggi lea bargan duohtandahkamiin kulturbálgá Sáltoduoddarii.

source: 6 store informasjonsskilt og flere mindre skilt skal settes opp.
sme: 6 stuora diehtojuohkinšiltta ja eanet unnit šilttat galget ceggejuvvot dohko.

source: Disse skal stå på Røkland, Storjord, Saltfjellet hotell, Stødi, Polarsirkelsenteret og bomstasjonen ved Stokkabekken.
sme: Dat galget leat Revkas, Stuorgiettis, Sáltoduoddara hoteallas, Stødis, Polarsirkelguovddážis ja bomstašuvnnas Ståkkåhajåhkågáttis.

source: I tillegg er det produsert en brosjyre som skal trykkes til turistformål.
sme: Dasa lassin lea ráhkaduvvon gihpa mii galgá deaddiluvvot mátkkošteddjiid várás.

source: Prosjektet er et samarbeid mellom Sametinget, Nasjonalparkstyret, Nordland nasjonalparksenter, Saltdal kommune og Statens vegvesen.
sme: Prošeakta lea ovttasbargu gaskal Sámedikki, Álbmotmeahccestivrra, Nordlándda álbmotmeahcceguovddáža, Sálat suohkana ja Stáhta geaidnodoaimmahaga.

source: Det skal tilrettelegges et bredt utvalg av samiske kulturminner; bla. teltboplasser, stallotufter, fangstgroper, barktatte trær, gammer og et offersted.
sme: Muhtin válljejuvvon sámi kulturmuittut galget heivehuvvot, earret eará goahtesajit, stálubáikkit, bivdorokkit, loggojuvvon muorat, goađit ja okta sieidebáiki.

source: Det er også viktig å vise at området har vært brukt både av lulesamer, pitesamer, nordsamer og sørsamer.
sme: Lea maid dehálaš čájehit ahte guovlu lea geavahuvvon sihke julevsápmelaččain, bihtánsápmelaččain, davvisápmelaččain ja lullisápmelaččain.

source: Arbeidet med plan for tilrettelegging og skjøtsel av Trollene i Trollholmsund i Porsanger er videreført, dette i samarbeid med Porsanger kommune.
sme: Heiveheami ja seailluheami plánenbargu Stáluin Činavuohpis Porsáŋggus lea viidásetfievrriduvvon. Dát lea dahkkon ovttasbarggus Porsáŋggu gielddain.

source: Trollene er et populært turformål.
sme: Stálut leat beakkánat mátkkošteddjiide.

source: Det vakre landskapet rommer mange samiske fortellinger knyttet til de naturdannede dolomittfigurene.
sme: Dán čáppa luonddus leat ollu sámi máidnasat dolomihttafiguvrraid birra maid luondu lea hábmen.

source: I tillegg til kulturhistorisk skilting skal prosjektet hindre forsøpling og slitasje.
sme: Lassin kulturhistorjjálaš šiltemii galgá prošeakta hehttet nuoskkideami ja gollama.

source: Sametinget skal søke Riksantikvaren om midler i 2017.
sme: Sámediggi áigu ohcat Riikaantikváras ruđa 2017:s.

source: Tilrettelegging og sikring på Spildra i Kvænangen er videreført.
sme: Heiveheapmi ja sihkkarastin Spittás Návuonas lea viidásetfievrriduvvon.

source: Bjørnegravene på Spildra er særskilt verdifulle kulturminner som har vært utsatt for slitasje.
sme: Guovžahávddit Spittás leat earenoamáš divrras kulturmuittut mat leat šaddan gillát gollama.

source: For å gjøre det mulig at disse fremdeles kan vises fram i lokalbasert turistnæring må gravene sikres.
sme: Jus galgá sáhttit daid ain čájehanvearan báikkálaš mátkkoštanealáhusas, de ferte daid sihkkarastit.

source: Det har vært krevende å finne gode og estetiske løsninger for sikringen.
sme: Lea leamaš váttis gávdnat buriid ja heivvolaš čovdosiid sihkkarastimii.

source: Sametinget og Troms fylkeskommune har et nært samarbeid med Spildra grendelag i opparbeidingen av kultursti.
sme: Sámedikkis ja Romssa fylkkasuohkanis lea leamaš lagas ovttasbargu Spittá giliservviin kulturbálgá ásaheamis.

source: En rekke kulturhistoriske skilt skal guide besøkende gjennom det samiske kulturlandskapet.
sme: Máŋga kulturhistorjjálaš šiltta galget mieđuštit gallededdjiid sámi kultureatnamiid čađa.

source: Turistnæringen er en viktig binæring for de fastboende.
sme: Mátkkoštanealáhus lea dehálaš lassidienas báikki olbmuide.

source: Søkerbaserte tilskudd kulturminnevern
sme: Ohcanvuđot doarjagat kulturmuitosuodjaleapmái

source: Sametingsrådet har fordelt 2,5 millioner kr til prosjekt innen kulturminnevern.
sme: Sámediggeráđđi lea juolludan 2,5 miljon ruvnno kulturmuitosuodjalanprošeavttaide.

source: Av dette var 1,6 millioner midler til bygningsvern, mens det resterende var andre prosjekter.
sme: Dáin manai 1,6 miljon ruvdno vistesuodjaleapmái, ja reastta manai eará prošeavttaide.

source: Av tilskuddsmidlene ble det blant annet bevilget 300 000 kr til gjenoppbygging av en gammel samisk boplass i Røyrvik.
sme: Doarjjaruđain juolluduvvui earret eará 300 000 ruvdno ođđasit hukset boares sámi ássanbáikki Raarvihke suohkanis.

source: Til skilting av samiske kulturminner på Saltfjellet ble det gitt tilsagn på 400 000 kr. Det ble også gitt tilskudd til gjenoppbygging av en gammel vinterboplass i Engerdal kommune.
sme: Sámi kulturmuittuid šiltemii Sáltoduoddaris juolluduvvui 400 000 ruvnno. Lea maiddái juolluduvvon doarjja ođđasit cegget boares dálveorrunbáikki Engerdal suohkanis.

source: Boplassen blir en viktig formidlingsarena for sørsamisk historie i Engerdal kommune.
sme: Orrunbáiki lea dehálaš gaskkustanarena lullisámi historjjás Engerdal suohkanis.

source: Sametinget tildelte ytterligere 2 millioner til bygningsvern, dette er midler overført fra Riksantikvaren.
sme: Sámediggi juolludii dasa lassin 2 miljon ruvnno vistesuodjaleapmái, dá leat ruđat maid Riikaantikvára lea juolludan.

source: Sametingets forvaltningsmyndighet over samiske kulturminner er direkte nedfelt i Kulturminneloven.
sme: Sámedikki hálddašaneiseváldi sámi kulturmuittuin lea vuođđuduvvon njuolga Kulturmuitolágas.

source: Kulturminneloven og 100-års grensen for automatisk fredning
sme: Kulturmuitoláhka ja 100-jagi rádji automáhtalaččat ráfáiduhttimii

source: Sametinget har arbeidet med forslag til revisjon av kulturminneloven og dens bestemmelse vedrørende dagens flytende fredningsgrense for samiske kulturminner.
sme: Sámediggi lea bargan kulturmuitolága rievdadeami evttohusain ja dan mearrádusaiguin mat gusket dálá ráfáiduhttirádjái sámi kulturmuittuin.

source: Alle samiske kulturminner eldre enn 100 år er automatisk fredet.
sme: Buot sámi kulturmuittut mat leat badjel 100 jagi leat automáhtalaččat ráfáiduhtton.

source: I de kommende tiårene vil det bli en betydelig økning av antallet fredete kulturminner.
sme: Boahtte logiid jagiid bohtet dát lassánit sakka.

source: Dette vil føre til forvaltningsmessige og samfunnsmessige utfordringer.
sme: Dát boahtá mielddisbuktit hálddašeaddji ja servodatlaš hástalusaid.

source: Sametinget har avholdt flere interne møter og elektronisk kontakt med Klima- og miljødepartementet og Riksantikvaren.
sme: Sámediggi lea doallan máŋga siskkáldas čoahkkima elektrovnnalaš oktavuođa Dálkkádat- ja birasdepartemeanttain ja Riikaantikvárain.

source: En arbeidsgruppe i Sametinget har utarbeidet forslag til et høringsnotat som er godkjent av Sametingsrådet.
sme: Okta bargojoavku Sámedikkis lea hábmen evttohusa gulaskuddannotáhtii maid Sámediggeráđđi lea dohkkehan.

source: Høringsnotatet skal sendes på lokal høring til relevante institusjoner og organisasjoner.
sme: Gulaskuddannotáhtta galgá sáddejuvvot báikkálaš gulaskuddamii áššáiguoski institušuvnnaide ja organisašuvnnaide.

source: 11 Næring
sme: 11 Ealáhusat

source: Et sterkt og allsidig næringsliv som bygger på og tar hensyn til samisk kultur, natur og miljø, og danner grunnlaget for livskraftige lokalsamfunn der mennesker ønsker å bo.
sme: Nana ja juohkelágan ealáhuseallin mii vuođđuduvvá sámi kultuvrii, lundui ja birrasii ja vuhtii váldá daid, ja lea vuođđun eallinfámolaš báikegottiide gos olbmot háliidit ássat.

source: 10.1 Rammebetingelser i primærnæringene.
sme: 10.1 Vuođđoealáhusaid rámmaeavttut.

source: Fiskeri
sme: Guolástus

source: Sametinget deltok på en workshop i Honningsvåg 07.-08.juni 2016 på oppstart av et utviklingsprosjekt om styrking av fiskerinæringen i kommunene Nordkapp, Lebesby og Måsøy i regi av Nordkappregionen Næringshage.
sme: Sámediggi searvvai workshop:ii Honnesvágis geassemánu 7. - 8. b, 2016, mii guoskkai guolástusealáhusa nannema ovddidanprošektii Davvenjárgga, Davvisiidda ja Muosáid gielddain maid Nordkappregionen Næringshage lágidii.

source: Hovedmålet for prosjektet er å styrke fiskeflåten gjennom økte kvoterettigheter og fokus på økt rekruttering til næringen.
sme: Prošeavtta váldomihttomearrin lea nannet bivdofatnasiid bivdoearrevuoigatvuođaid daid lasiheami bokte ja fokuseret buoret rekrutterema ealáhussii.

source: Konferansen var en oppstart til å skape en arena og en arbeidsform som er inkluderende, involverende og deltakerorientert.
sme: Konferánssain álggahuvvui arena ja bargovuogi háhkan mii lea čáhkkilis, searvvaheaddji ja oasseváldiozolaš.

source: Arenaen er ikke et besluttende forum, men skal sørge for å gi bedre kunnskapsgrunnlag for de aktørene som er daglig involvert i utviklings- og beslutningsprosesser i fiskerinæringen.
sme: Arena ii leat mearrideaddji forum, muhto galggašii buoridit máhttovuođu aktevrraide mat beaivválaččat leat mielde guolástusealáhusa ovddidan- ja mearridanproseassain.

source: Det etablerte forumet skal skape debatt som kan gi økt innsikt i problemstillinger, dilemmaer og mulige løsninger.
sme: Ásahuvvon forum galgá buvttihit ságastallama movt sáhtášii buoridit áddejumi áššečuolmmain, váttisvuođain ja vejolaš čovdosiin.

source: Forumet utarbeidet konkrete tiltak på de viktigste mulighetene for å påvirke reguleringsregimet, skape en bedre felles identitetsbygging og se på muligheter for kvotebank/kapitalbank i tilknytning til næringen.
sme: Forum ráhkadii konkrehta doaibmabijuid deaŧaleamos vejolašvuođaide movt váikkuhit regulerenstivrema, buoridit oktasaš identitehtahuksema ja geahčadit bivdoearrebáŋkku/ kapitálabáŋkku vejolašvuođaid ealáhusa oktavuođas.

source: Disse innspillene skal løftes frem på fiskerikonferansen i Havøysund 20.-21.september 2016.
sme: Dát árvalusat ovddiduvvojit guolástuskonferánsii čakčamánu 20. - 21. b. 2016.

source: Reindrift
sme: Boazodoallu
